Repository: civio/presupuesto-mao
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ca

source: Presupuestos del Gobierno de Aragón
ca: Pressupostos de l'Ajuntament de Maó

source: Información presupuestaria del Gobierno de Aragón
ca: Informació pressupostària de l'Ajuntament de Maó

source: El dinero recaudado localmente se complementa con las transferencias de la Administración General del Estado y del Gobierno de Aragón, que son los encargados de recaudar otros ingresos como el IVA y el IRPF
ca: El pressupost municipal inclou altres ingressos provinents, principalment, de l'Administració General de l'Estat i del Govern de les Illes Balears, que són els encarregats de recaptar altres ingressos com l'IVA i o l'IRPF

source: Ingresos y gastos en el Gobierno de Aragón
ca: Ingressos i despeses a l'Ajuntament de Maó

source: Gobierno de Aragón
ca: Ajuntament de Maó

source: Datos de inflación (Medias anuales de IPC para Aragón)
ca: Dades d'inflació (mitjanes anuals d'IPC per a les Illes Balears)

source: Los ingresos y gastos mostrados incluyen únicamente al Gobierno de Aragón
ca: Els ingressos i despeses que es mostren inclouen únicament a l'Ajuntament de Maó

source: Contribuyes con un total de <strong id="tax-amount-paid"></strong> a los presupuestos del Gobierno de Aragón
ca: Contribueixes amb un total de <strong id="tax-amount-paid"></strong> als pressupostos del Ajuntament de Maó

source: ¿Cómo y en qué gasta el Gobierno de Aragón?
ca: D’on vénen els ingressos? En què i per a què és la despesa de l’Ajuntament de Maó?

source: Para que tengas una idea general de los ingresos y gastos del Gobierno de Aragón
ca: Perquè et facis una idea general dels ingressos i les despeses de l'Ajuntament de Maó

source: Introduce el valor catastral de tu vivienda
ca: Introdueix el valor cadastral del teu habitatge

source: Ciclomotor o Motocicleta hasta 125 cc
ca: Ciclomotor o Motocicletes fins 125 cc

source: Motocicleta entre 125 cc y 250 cc
ca: Motocicleta entre 125 cc i 250 cc

source: Motocicleta entre 250 cc y 500 cc
ca: Motocicleta entre 250 cc i 500 cc

source: Motocicleta entre 500 cc y 1000 cc
ca: Motocicleta entre 500 cc i 1000 cc

source: Motocicleta de más de 1000 cc
ca: Motocicleta de més de 1000 cc

source: Coche muy pequeño (menos de 8 caballos fiscales)
ca: Cotxe molt petit (menys de 8 cavalls fiscals)

source: Coche pequeño (entre 8 y 12 caballos fiscales)
ca: Cotxe petit (entre 8 i 12 cavalls fiscals)

source: Coche mediano (entre 12 y 16 caballos fiscales)
ca: Cotxe mitjà (entre 12 i 16 cavalls fiscals)

source: Coche grande (entre 16 y 20 caballos fiscales)
ca: Cotxe gran (entre 16 i 20 cavalls fiscals)

source: Coche muy grande (más de 20 caballos fiscales)
ca: Cotxe molt gran (més 20 cavalls fiscals)

source: Bonificación vehículo
ca: Bonificació vehicle

source: Vehículo histórico
ca: Vehicle històric

source: Vehículo eléctrico, mixto o combustible no petróleo
ca: Vehicle elèctric, mixt o combustible no petroli

source: Bonificación vehículo adicional
ca: Bonificació vehicle addicional

source: ¿Pago de recibos mediante domiciliación bancaria?
ca: Pagament de rebuts mitjançant domiciliació bancària?

source: Bonificación por domiciliación bancaria
ca: Bonificació per domiciliació bancària
